{
    "works": {
        "main__Title": "Obras",
        "description": "Nuestra línea de negocio de Obras se enfoca en la ejecución de proyectos EPC (Engineering, Procurement, and Construction) de alta complejidad en diversas áreas de la ingeniería y construcción. Poseemos una amplia experiencia en el desarrollo de proyectos que abarcan obras civiles, eléctricas, mecánicas, automatización y comunicaciones, ofreciendo soluciones integrales que aseguran el éxito de cada proyecto desde su concepción hasta su puesta en marcha.",
        "description__Civil": "Nos especializamos en la construcción de infraestructuras, garantizando la solidez estructural y la eficiencia operativa, cumpliendo con todas las normativas vigentes y utilizando materiales de alta calidad para asegurar la durabilidad de las construcciones.",
        "description__Electric": "Desarrollamos sistemas eléctricos completos, incluyendo redes de distribución, subestaciones y sistemas de control de energía. Nuestra experiencia incluye tanto la instalación de sistemas eléctricos de alta y baja tensión como la implementación de soluciones de energía renovable y eficiencia energética.",
        "description__Mechanic": "Ofrecemos servicios en la instalación y mantenimiento de sistemas mecánicos, incluyendo HVAC (calefacción, ventilación y aire acondicionado), sistemas de tuberías industriales, y montaje de equipos pesados. Nuestros proyectos mecánicos están diseñados para maximizar la eficiencia operativa y minimizar los costos de mantenimiento a largo plazo.",
        "description__Automatization": "En un mundo cada vez más digital, nuestra capacidad para integrar sistemas de automatización en proyectos industriales es un diferenciador clave. Implementamos soluciones avanzadas que incluyen la instalación de sistemas SCADA, PLCs y DCS, lo que permite a nuestros clientes mejorar la productividad, la eficiencia y la seguridad de sus operaciones.",
        "description__Communications": "Desarrollamos e implementamos infraestructuras de comunicaciones robustas que soportan la operación continua y eficiente de instalaciones industriales y comerciales. Esto incluye la instalación de redes de fibra óptica, sistemas de telecomunicaciones y soluciones de conectividad que aseguran la transmisión de datos en tiempo real."
    }
}