{
    "aboutUs": {
        "banner__Title": "Nosotros",
        "main__Title": "Nosotros",
        "banner__Description": "Somos una compañía líder en el sector, con amplia experiencia en la integración de soluciones tecnológicas avanzadas y el desarrollo de proyectos EPC (Engineering, Procurement, and Construction) para los principales sectores económicos",
        "first__Paragraph_Description": "Nuestro enfoque integral abarca desde la ingeniería de detalle, suministro de equipos y materiales, hasta la construcción y puesta en marcha de proyectos complejos, asegurando el cumplimiento de los más altos estándares de calidad, seguridad y eficiencia operativa.",
        "second__Paragraph_Description": "Contamos con el respaldo de aliados tecnológicos de clase mundial, lo que nos permite ofrecer soluciones de vanguardia que incorporan las últimas innovaciones en automatización, fortaleciendo nuestra capacidad para ejecutar proyectos de gran envergadura y garantizar resultados óptimos para nuestros clientes.",
        "third__Paragraph_Description": "Nuestra trayectoria en la ejecución de proyectos EPC se caracteriza por la integración eficiente de todas las fases del proyecto, desde el diseño inicial hasta la entrega final, optimizando recursos, reduciendo costos y minimizando riesgos. Gracias a nuestro equipo multidisciplinario altamente capacitado y a nuestra experiencia en la gestión de proyectos complejos, hemos logrado consolidar una reputación de confianza y excelencia en el mercado.",
        "international": "internacional",
        "international__Description": "Contamos con presencia en Colombia, Ecuador, Estados Unidos, México, Perú, República Dominicana y Venezuela.",
        "title__Mission": "Misión",
        "descripcion__Mission": "Ser la mejor solución para proyectos eléctricos y de telecomunicaciones mediante el diseño, ensamble, comercialización y distribución de equipos, materiales eléctricos, instrumentación, iluminación, software y automatización, trabajando con constancia para brindar valor a nuestros clientes, a la vez que proporcionamos oportunidades de crecimiento a nuestros empleados, nuestros socios comerciales y a las industrias en las que desarrollamos nuestras operaciones.",
        "title__Vision": "Visión",
        "descripcion__Vision": "En el 2025 Top Drive SAS será una de las más grandes empresas comercializadoras y de distribución de equipos y material eléctrico del país, debemos enfocar nuestro liderazgo y competitividad en brindar soluciones integrales. Un amplio portafolio de productos y trabajo constante fortalecerá nuestro crecimiento, nos permitirá generar la rentabilidad y el reconocimiento esperado.",
        "title__Corporate_Policy": "Política Corporativa",
        "descripcion__Corporate_Policy": "op Drive es una empresa líder en el diseño, ensamble, comercialización y distribución de equipos y materiales eléctricos, trabaja con constancia para brindar valor y cumplir los requisitos suscritos con clientes y otras partes de interés. Top Drive mejora continuamente su sistema de gestión para responder a nuevas exigencias, favorecer su rentabilidad y sustentabilidad; teniendo siempre como soporte, el capital humano.",
        "title__Corporate_Values": "Valores Corporativos",
        "title__Qualified_Technical_Team": "Equipo Técnico Calificado",
        "descripcion__Qualified_Technical_Team": "Contamos con un equipo técnico altamente calificado, en constante capacitación, siempre listo para ofrecer el mejor servicio en el desarrollo de sus proyectos"
    }
}